"BeeCapture:取消" = "取消" ;
"BeeCapture:确定" = "确定";
"BeeCapture:拍照" = "拍照" ;
"BeeCapture:视频" = "视频";
"BeeCapture:闪光灯已关闭" = "闪光灯已关闭";
"BeeCapture:闪光灯已打开" = "闪光灯已打开" ;
"BeeCapture:上移取消" = "上移取消";
"BeeCapture:长按录制视频" = "长按录制视频";
"BeeCapture:手指不要放开" = "手指不要放开";
"BeeCapture:松手取消" = "松手取消";
"BeeCapture:对准画面中央微笑" = "对准画面中央微笑";
"BeeCapture:加亮模式已关闭" = "加亮模式已关闭";
"BeeCapture:加亮模式已打开" = "加亮模式已打开";
"BeeCapture:美颜功能已开启" = "美颜功能已开启";
"BeeCapture:美颜功能已关闭" = "美颜功能已关闭";
"BeeCapture:重拍" = "重拍";
"BeeCapture:使用照片" = "使用照片";